{
  "attraction_1_desc": "Visit these gentle giants! Elephants are intelligent animals and love to bathe. You can learn about their daily life and diet (they eat up to 150kg of food per day!).",
  "attraction_price_1": "Included in admission ticket",
  "attraction_2_desc": "A wonderful place for kids! On weekends (9am-11am, 2pm-4pm), children can interact with and learn about friendly animals like goats and sheep. Still open for viewing on weekdays.",
  "attraction_price_2": "Free activity",
  "attraction_3_desc": "Learn about conservation efforts for rare species like the Red-shanked Douc Langur and pheasants. This is a safe home for many animals in need of protection and rescue.",
  "attraction_price_3": "Free-roam area",
  "attraction_4_desc": "Discover the world of reptiles, from crocodiles and pythons to rare lizards and turtles. A thrilling and fascinating experience!",
  "attraction_5_desc": "A colorful garden with thousands of fluttering butterflies. Don't forget to visit the graceful flamingo friends at the nearby lake.",
  "attraction_price_4": "Open all day",
  "attraction_6_desc": "Listen to the symphony of nature at the bird garden, home to parrots, peacocks, pheasants, and many other endemic and rare bird species.",
  "news_1_excerpt": "HCMC - A 10-year-old white Bengal tiger named Ngo Khong died on the night of July 7 after a period of multiple illnesses despite intensive treatment.",
  "news_1_full": "HCMC - A 10-year-old white Bengal tiger named Ngo Khong died on the night of July 7 after a period of multiple illnesses despite intensive treatment.\nNgo Khong was one of two white Bengal tigers (the other being its younger sibling) born at the Saigon Zoo, becoming a rare symbol here.\nOver 10 years, it attracted millions of visitors.\nAccording to the management, the tiger had shown signs of illness for several months and was diligently treated by veterinarians, but did not survive due to complex medical conditions.\nNgo Khong's passing is a great loss for the Saigon Zoo and animal lovers. According to the Saigon Zoo, the genetic mutation in white Bengal tigers often comes with biological defects, which can be obvious or hidden.\nCommon issues include visual impairment, vision disorders, and a weak immune system..., reducing their survival ability in the wild as well as maintaining health in captivity.\nThe white tiger (also known as the Bengal tiger) is a rare species, mainly distributed in India, Myanmar, Bangladesh, and rarely seen in the wild, facing a high risk of extinction.\nThere are currently about 3,200 white tigers in the world, mostly kept in zoos.",
  "news_2_excerpt": "HCMC - Hundreds of visitors, mainly families with young children, attended a birthday party and farewell for a retiring Bengal tiger at the Saigon Zoo.",
  "news_2_full": "On the morning of May 11, the Saigon Zoo held an exchange program titled 'Tigers don't just roar, Tigers also inspire,' to bid farewell to the male Bengal tiger, code 6170, affectionately known to visitors as 'Mr. Tay the tiger.'\nAlthough not born at the zoo, Mr. Tay has long been a name associated with the respect of the animal care staff here.\n\nRescued and transferred from the Binh Duong Provincial Forest Protection Department, Mr. Tay came to the zoo in poor health and a emaciated state after living in a non-ideal environment.\nHowever, after just a few weeks, thanks to a scientific care regimen and the dedication of the staff, Mr. Tay recovered, regaining his inherent majesty.\nSince then, Tay has lived at the zoo as a 'quiet grandfather'—orderly, disciplined, and full of character.\nMr. Tay is now retiring at the age of 15. Zoo staff share that tigers mature earlier than humans and have shorter lifespans, so 15 years for a tiger is a very old age, similar to a human in their 70s or 80s.\n\nIn the afternoon, Mr. Tay's favorite spot is the cool water pool – where he often soaks quietly, gazing into the distance as if reflecting on days gone by. Mr. Tay is known for being 'difficult' with his neighbors but especially gentle with his two grand-cubs, Binh and Duong.\nWhen lying quietly in front of the cubs' enclosure, Mr. Tay seems to be guarding their sleep, protecting the peace for the next generation.\nNow that he has reached retirement age, Mr. Tay will leave the main tiger enclosure and move to a new, separate retirement area.\nThis is the Cu Chi Safari logistics area, spanning over 50 hectares, designed to be quiet and cool with a large playground and plenty of shade trees.\nMany visitors came to send their farewells to Mr. Tay.\nAs if sensing the affection from everyone, he also gave a slight nod, like a meaningful goodbye after a long time at the Saigon Zoo.",
  "news_3_excerpt": "Saigon Zoo reported a 50% decrease in after-tax profit for the first quarter compared to the same period last year, down to 1.7 billion VND due to increased costs.",
  "news_3_full": "Saigon Zoo earned nearly 2.2 billion VND in profit in the first 3 months of the year, a 50% decrease compared to the same period in 2024 but a significant improvement from the previous three quarters.\nThe Q1 financial report shows that Saigon Zoo Co., Ltd. had revenue of over 38.6 billion VND, an increase of over 9% compared to the same period last year.\nIn the first 3 months of the year, the zoo sold over 462,000 admission tickets, nearly 11% higher than the same period.\nOn average, more than 5,100 visitors entered the zoo daily.\nBesides ticket sales, the company also had additional revenue from beverage - food services, games, car parking, and train - electric tram tickets...\n\nHowever, the cost of goods sold increased faster than revenue.\nAfter deductions, their gross profit was nearly 8.7 billion VND, a decrease of over 11%.\nThe company continued to have no financial or sales expenses.\nThey only incurred administrative expenses, which increased by nearly 16% to 6.6 billion VND.\nIn total, the Saigon Zoo's after-tax profit was nearly 2.2 billion VND.\nThis level is only half of the same period last year but has improved significantly compared to the last 3 quarters of 2024. They currently have over 12.3 billion VND in accumulated profit.\nAs of the end of March, the company's total assets reached over 846 billion VND, an increase of over 5% from the beginning of the year, mainly due to unfinished construction costs.\nLiabilities were recorded at over 15 billion VND, a 28% decrease, mostly payables to employees.\nSaigon Zoo Co., Ltd. is a 100% state-owned enterprise under the HCMC People's Committee, operating the facility of the same name in the center of District 1. Established in 1864 with the original name Botanical and Zoological Garden, it was later commonly called the Zoo.\nThe 160-year-old facility has become a conservation, breeding, and development center for fauna and flora.\nSince 2015, the Saigon Zoo has been fully financially autonomous, with no budget support.\nLate last year, the District 1 Tax Department issued a tax debt notice for Saigon Zoo as of October 31, amounting to over 846 billion VND based on a total leased land area of 158,117 m2.\nHowever, company leaders affirmed they only use 5,590 m2, or just over 3.5% of the total area, for commercial services.\nThe remaining land is used for animal enclosures, park landscapes, and public services not for profit.\nSubsequently, the HCMC People's Committee adjusted by allocating over 96% of the public-purpose land area for the Saigon Zoo to manage and use.\nFor the remaining land for business (parking, refreshment stalls, food courts, game areas, offices...), the enterprise will continue to lease it on an annual payment basis.\nBased on this, the tax authorities were also assigned to recalculate the land rent for the company.",
  "news_4_excerpt": "After HCMC cleared its 850 billion VND land rent debt, Saigon Zoo Co., Ltd. reported a profit again in the first 9 months of the year, reaching 4.8 billion VND.",
  "news_4_full": "Debt-free thanks to increased revenue\nIn the first 9 months of 2025, Saigon Zoo Co., Ltd. recorded nearly 122 billion VND in revenue, an increase of over 13% compared to the same period last year.\nFinancial reports show that the unit's business operations still largely depend on the number of direct visitors.\nAdmission tickets continue to be the 'backbone' of revenue, with over 1.5 million visitors bringing in nearly 78 billion VND, accounting for over 60% of the total revenue.\nIn addition, ancillary services such as beverage sales, dining, game areas, internal transport services, and souvenir sales also contributed significantly with over 20.5 billion VND during this period.\nAlthough service revenue has increased, its proportion is still modest compared to ticket revenue, indicating that the zoo's commercial exploitation model still has much room for development.\nAfter deducting the cost of goods sold, the gross profit reached nearly 35 billion VND.\nThe enterprise also recorded over 3.3 billion VND in financial income.\nBy not using financial leverage, the Saigon Zoo incurred no interest expenses, significantly reducing its cost burden.\nHowever, administrative expenses increased by nearly 22% to 28.8 billion VND, putting pressure on net profit.\nThe final result was an after-tax profit of over 4.8 billion VND, an increase of nearly 12% compared to the same period.\nThis is considered a positive signal, especially as the zoo has just overcome a period of financial stress and faced many challenges in conserving and operating a natural-cultural heritage site hundreds of years old.\nAt the end of 2024, the unit faced the risk of enforcement due to tax debt of over 846 billion VND, of which 787 billion VND was overdue land rent.\nBecause it operates not-for-profit but had to pay over 163 billion VND in land rent annually, the Saigon Zoo was in a difficult position for many years.\nIn early 2025, the HCMC People's Committee adjusted from leasing to allocating over 96% of the zoo's land area.\nThis helped the Saigon Zoo escape the land rent debt burden of nearly 800 billion VND, opening up opportunities for financial recovery.\nA 'Green Icon' is recovering\nSaigon Zoo was established in 1864, is now 160 years old, and is ranked among the 8 oldest operating zoos in the world.\nIt is not only a familiar attraction for city residents but also plays an important role in urban ecosystem conservation.\nAccording to statistics up to 2024, the Saigon Zoo is caring for over 2,000 animal individuals of 135 species, including many rare species listed in the red book such as the Star Pheasant, douc langur, yellow-cheeked gibbon, golden deer, Asian golden cat, and clouded leopard.\nIn addition, the flora here is also rich, with over 2,500 trees and more than 900 different plant species being conserved, creating a green lung in the midst of the bustling city.",
"suggestion_tour": "Night Tour",
  "suggestion_explore": "Tour Suggestions",
  "suggestion_donate": "Donate",
  "chatbot_welcome": "Hello! I'm Kibi, the Saigon Zoo assistant. Would you like to ask about animals, opening hours, or the Night Tour?",
"nav_home": "Home",
  "nav_map": "Map",
  "nav_map_mobile": "Interactive Map",
  "nav_areas": "Areas",
  "nav_news": "News",
  "nav_buy_ticket": "Buy Ticket",
  "map": "Interactive Map",
  "khuvuc": "Featured Area",
  "xemchi":"View Details",
  "khu1":"Asian Elephant Zone",
  "khu2":"Children's Zoo",
  "khu3":"Conservation & Rescue Area",
  "khu4":"Reptile Zone",
  "khu5":"Butterfly Garden & Rose Garden",
  "khu6":"Bird Garden",
  "dichvu":"Service",
  "dichvu1":"Here you like to stay here, easy to like longer and we provide many convenient services for you.",
  "dichvu2":"Zoo Chatbot",
  "dichvu3":"Sightseeing tram",
  "dichvu4":"Food & Drink",
  "dichvu5":"Parking lot",
  "dich1":"24/7 assistant helps you ask for directions, check opening hours, look up ticket prices, show schedules and fun facts about animals.",
  "dich2":"Travel gently by tram, taking in the scenery and outstanding animal enclosures.",
  "dich3":"Recharge your batteries with a variety of dining options to keep you going throughout your exploration of the Botanical Gardens!",
  "dich4":"Explore the entire Zoo with peace of mind with spacious, safe and convenient parking right at the gate.",
   "tin1":"News & Events",
   "tin2":"Rare white tiger dies at the Zoo",
   "tin3":"Guests attend a birthday party and say goodbye to a retired tiger",
   "tin4":"Zoo profits halved",
   "tin5":"160-year-old zoo freed from debt, profited over 4.8 billion VND",
   "ket1":"Connect with us",
   "ket2":"",
   "ket3":"Map",
   "ket4":"Service",
   "ket5":"Animal",
   "ket6":"Contact",
   "ket7":"Sales & Ticketing",
   "ket8":"PHONE",
   "ket9":"EMAIL SUPPORT",
   "ket10":"Contact",
   "ket11":"ADDRESS",
   "ket12":"2 Nguyen Binh Khiem, Ben Nghe, District 1, Ho Chi Minh City",
   "ket13":"© 2025 Zoo and Botanical Gardens. All rights reserved.",
   "chao1":"Welcome to the Zoo",
   "chao2":"Discover the green house in the heart of Saigon, where hundreds of species of flora and fauna await you.",
   "chao3":"Explore Now",
   "ho1":"Lost Child Support",
   "ho2":"Please fill in the missing child's information. We will notify security immediately.",
   "ho3":"Child's name (nickname if any)",
   "ho4":"Child's age",
   "ho5":"Name of Father/Mother/Accompanying Person",
   "ho6":"SENT URGENT REQUEST",
   "ho7":"Notification Sent!",
   "ho8":"We have notified the security team. Please remain calm and follow the instructions:",
   "ho9":"1. CALL US NOW:",
   "ho10":"2. GO TO CUSTOMER SERVICE DEPARTMENT:",
   "ho11":"Go straight to the **Customer Service Room** (near the Main Gate). You can ask any uniformed staff, they will show you the way.",
   "ho12":"Understood (Close)",
   "hi1":"Back to the list",
   "attraction_1_name": "Asian Elephant Zone",
  "attraction_2_name": "Children's Zoo",
  "attraction_3_name": "Conservation & Rescue Area",
  "attraction_4_name": "Reptile Zone",
  "attraction_5_name": "Butterfly Garden & Rose Garden",
  "attraction_6_name": "Bird Garden",
  "detail_map_title": "Location on map",
  "hi2": "Back to Home",
  "news_1_title": "Rare white tiger dies at the Zoo",
  "news_2_title": "Guests attend a birthday party and say goodbye to a retired tiger",
  "news_3_title": "Zoo profits halved",
  "news_4_title": "160-year-old zoo freed from debt, profited over 4.8 billion VND"
,
  "nav_events": "Schedule",
  "events_title": "Events & Shows Schedule",
  "events_desc": "Don't miss out on exciting activities and special performances only at Saigon Zoo!",
  "events_weekend_only": "Weekends Only",
  "events_all_day": "All Day",
  "event_1_time": "9:00 AM - 11:00 AM & 2:00 PM - 4:00 PM",
  "event_1_title": "Children's Zoo Interaction",
  "event_1_desc": "A wonderful chance for kids to meet and interact with friendly goats and sheep.",
  "event_1_loc": "Location: Children's Zoo",
  "event_2_time": "10:30 AM - 12:30 PM & 2:00 PM - 4:00 PM",
  "event_2_title": "Special Circus & Magic Show",
  "event_2_desc": "Enjoy fun and engaging performances from our talented artists.",
  "event_2_loc": "Location: Main Stage",
  "event_3_time": "8:00 AM - 5:00 PM",
  "event_3_title": "Flora & Fauna Museum Visit",
  "event_3_desc": "Explore a diverse collection of specimens and learn about natural history.",
  "event_3_loc": "Location: Museum (Near Main Gate)",
  "event_4_time": "8:00 AM - 5:00 PM",
  "event_4_title": "Butterfly & Flamingo Garden",
  "event_4_desc": "Admire the vibrant beauty of thousands of butterflies and the grace of the flamingo flock.",
  "event_4_loc": "Location: Butterfly Garden Area"
   ,
  "nav_conservation": "Conservation",
  "conserve_title": "Join Hands for Conservation",
  "conserve_desc": "Our mission is to protect, breed, and rescue rare animal species, helping to preserve biodiversity for future generations.",
  "conserve_why_title": "Why is Conservation Important?",
  "conserve_why_desc_1": "Every animal is an indispensable link in the ecosystem. When one species disappears, the balance of nature is threatened. Saigon Zoo is not just a tourist destination, but also a safe home, a place to rescue and treat injured individuals, and a breeding center for rare species like the Red-shanked Douc Langur, pheasants...",
  "conserve_why_desc_2": "Your support helps us provide fresh food, specialized medical care, improve habitats, and continue important conservation programs.",
  "conserve_cta_title": "Support Our Mission",
  "conserve_cta_desc": "Every donation, big or small, makes a huge difference in the lives of our animals. Join us in making the Zoo a green and happy home.",
  "conserve_cta_button": "Donate Now",
  "conserve_stories_title": "Rescue & Care Stories",
  "conserve_story_1_desc": "The story of 'Mr. Tay' the tiger, rescued from Binh Duong, recovered, and lived a happy 'retirement' life at Saigon Zoo.",
  "conserve_story_2_desc": "Ngo Khong, one of two white tigers born at Saigon Zoo, symbolizes the effort to care for rare genetic mutation species.",
  "conserve_story_read_more": "Read More",
  "hero_title": "Discover Green Paradise",
  "hero_desc": "Where hundreds of rare animals and rich flora await you in a fresh space."
   

}