{
  "attraction_1_desc": "Ghé thăm những người khổng lồ hiền lành! Voi là loài động vật thông minh và rất thích tắm. Bạn có thể tìm hiểu về cuộc sống hàng ngày và thức ăn của chúng (chúng ăn tới 150kg thức ăn mỗi ngày!).",
  "attraction_price_1": "Bao gồm trong vé vào cổng",
  "attraction_2_desc": "Nơi tuyệt vời cho các bé! Vào cuối tuần (9h-11h, 14h-16h), các bé có thể tương tác và tìm hiểu về các loài động vật thân thiện như dê, cừu. Các ngày trong tuần vẫn mở cửa tham quan.",
  "attraction_price_2": "Hoạt động miễn phí",
  "attraction_3_desc": "Tìm hiểu về nỗ lực bảo tồn các loài quý hiếm như Voọc Chà vá chân đỏ và chim trĩ. Đây là ngôi nhà an toàn cho nhiều loài động vật cần được bảo vệ và cứu hộ.",
  "attraction_price_3": "Khu vực tham quan tự do",
  "attraction_4_desc": "Khám phá thế giới của các loài bò sát, từ cá sấu, trăn, đến các loài thằn lằn và rùa quý hiếm. Một trải nghiệm vừa hồi hộp vừa thú vị!",
  "attraction_5_desc": "Một khu vườn đầy màu sắc với hàng ngàn cánh bướm dập dờn. Đừng quên ghé thăm những người bạn hồng hạc duyên dáng ở hồ bên cạnh.",
  "attraction_price_4": "Mở cửa suốt ngày",
  "attraction_6_desc": "Lắng nghe bản giao hưởng của thiên nhiên tại vườn chim, nơi sinh sống của các loài vẹt, công, trĩ và nhiều loài chim đặc hữu, quý hiếm khác.",
  "news_1_excerpt": "TP HCM Hổ trắng Bengal 10 năm tuổi tên Ngộ Không chết đêm 7/7 sau thời gian mắc nhiều bệnh dù được điều trị tích cực.",
  "news_1_full": "TP HCM Hổ trắng Bengal 10 năm tuổi tên Ngộ Không chết đêm 7/7 sau thời gian mắc nhiều bệnh dù được điều trị tích cực.\nNgộ Không là một trong hai con hổ Bengal trắng (còn lại là lứa em) được sinh ra tại Thảo Cầm Viên, trở thành biểu tượng quý hiếm tại đây.\nTrong suốt 10 năm, nó đã thu hút hàng triệu lượt khách tham quan.\nTheo ban quản lý, hổ đã có dấu hiệu bệnh từ nhiều tháng trước và đã được các bác sĩ thú y tận tình cứu chữa, nhưng không qua khỏi do bệnh lý phức tạp.\nSự ra đi của Ngộ Không là một mất mát lớn đối với Thảo Cầm Viên và những người yêu động vật.Theo Thảo Cầm Viên, hổ trắng Bengal mang gene đột biến thường đi kèm các khiếm khuyết sinh học, có thể biểu hiện rõ hoặc tiềm ẩn.\nNhững vấn đề phổ biến gồm suy giảm thị lực, rối loạn thị giác, hệ miễn dịch yếu..., làm giảm khả năng sinh tồn trong tự nhiên cũng như duy trì sức khỏe trong điều kiện nuôi nhốt.\nHổ trắng (còn gọi là cọp Bengal) là loài quý hiếm, phân bố chủ yếu ở Ấn Độ, Myanmar, Bangladesh và ít được nhìn thấy trong tự nhiên, đang có nguy cơ tuyệt chủng cao.\nHiện trên thế giới còn khoảng 3.200 hổ trắng, chủ yếu được nuôi trong các vườn thú.",
  "news_2_excerpt": "TP HCM - Hàng trăm khách tham quan, chủ yếu là gia đình có trẻ nhỏ, dự tiệc sinh nhật 18 tuổi và chia tay hổ Bengal 'nghỉ hưu' tại Thảo Cầm Viên Sài Gòn.",
  "news_2_full": "Sáng 11-5, Thảo cầm viên Sài Gòn diễn ra chương trình giao lưu mang tên “Hổ không chỉ gầm, Hổ còn truyền cảm hứng\", nhằm chia tay cá thể hổ Bengal đực mang mã số 6170, thân quen với du khách qua tên gọi \"ông hổ Tây\".\nDù không sinh ra tại Thảo cầm viên nhưng ông hổ Tây từ lâu là cái tên gắn liền với sự kính trọng của đội ngũ nhân viên chăm sóc động vật nơi đây.\n\nĐược cứu hộ và bàn giao từ Chi cục Kiểm lâm tỉnh Bình Dương, ông hổ Tây về Thảo cầm viên trong tình trạng sức khỏe suy giảm, dáng vẻ tiều tụy sau thời gian sống trong môi trường không lý tưởng.\nThế nhưng chỉ sau vài tuần, nhờ chế độ chăm sóc khoa học cùng sự tận tình của đội ngũ nhân viên tại Thảo cầm viên, ông hổ Tây đã hồi phục, lấy lại vẻ oai vệ vốn có.\nTừ đó, Tây sống tại Thảo cầm viên như một \"người ông trầm lặng\" trật tự, kỷ luật và đầy khí chất.\nÔng hổ Tây hiện đã về hưu ở độ tuổi 15. Nhân viên Thảo cầm viên chia sẻ rằng cá thể hổ trưởng thành sớm hơn so với con người, có tuổi thọ ngắn hơn, vì thế, 15 tuổi đối với hổ là giai đoạn rất già, tương tự như người già trong độ tuổi 70 - 80.\n\nBuổi chiều, nơi ông Tây thích nhất là hồ nước mát – nơi ông thường ngâm mình lặng lẽ, trông xa xăm như đang suy ngẫm về những ngày đã qua.Ông hổ Tây nổi tiếng “khó tính” với hàng xóm nhưng đặc biệt hiền hòa với hai đứa cháu ngoại là Bình và Dương.\nNhững lúc nằm lặng ngay trước chuồng các bé, ông Tây như đang giữ giấc ngủ, bảo vệ sự bình yên cho thế hệ kế tiếp.\nGiờ đây, khi đã đến tuổi nghỉ ngơi, ông Tây sẽ rời khu nuôi hổ chính, chuyển sang khu chuồng mới riêng biệt nghỉ dưỡng.\nĐó chính là khu hậu cần Safari Củ Chi hơn 50ha, được thiết kế yên tĩnh, thoáng mát với sân chơi rộng và nhiều bóng cây.\nNhiều du khách đã đến và gửi lời chia tay đến ông Tây.\nDường như cảm nhận được sự quan tâm của mọi người, ông cũng khẽ gật đầu, như một lời chào tạm biệt đầy ý nghĩa sau quãng thời gian dài gắn bó với Thảo cầm viên.",
  "news_3_excerpt": "Thảo Cầm Viên Sài Gòn ghi nhận lợi nhuận sau thuế quý I giảm 50% so với cùng kỳ năm ngoái, xuống còn 1,7 tỷ đồng do chi phí tăng.",
  "news_3_full": "Thảo Cầm Viên lãi gần 2,2 tỷ đồng trong 3 tháng đầu năm, giảm một nửa so với cùng kỳ 2024 nhưng cải thiện đáng kể so với ba quý trước đó.\nBáo cáo tài chính quý I cho thấy Công ty TNHH MTV Thảo Cầm Viên Sài Gòn có doanh thu hơn 38,6 tỷ đồng, tăng hơn 9% so với cùng kỳ năm trước.\nTrong 3 tháng đầu năm, Thảo Cầm Viên bán được hơn 462.000 vé vào cổng, cao hơn cùng kỳ gần 11%.\nTrung bình mỗi ngày có hơn 5.100 lượt khách vào tham quan vườn thú này.\nNgoài bán vé, công ty còn có thêm doanh thu ở kinh doanh giải khát - ẩm thực, trò chơi, giữ xe ôtô ngày, vé xe lửa - xe điện...\n\nTuy nhiên, giá vốn lại tăng nhanh hơn doanh thu.\nTrừ ra, họ lãi gộp gần 8,7 tỷ đồng, giảm hơn 11%.\nCông ty tiếp tục nói không với chi phí tài chính và bán hàng.\nHọ chỉ tốn các chi phí quản lý doanh nghiệp, tăng gần 16% lên 6,6 tỷ đồng.\nTổng lại, Thảo Cầm Viên lãi sau thuế gần 2,2 tỷ đồng.\nMức này chỉ bằng phân nửa so với cùng kỳ, nhưng đã cải thiện đáng kể so với 3 quý cuối năm 2024. Họ đang có hơn 12,3 tỷ đồng lợi nhuận lũy kế.\nTính đến cuối tháng 3, tổng tài sản của công ty đạt hơn 846 tỷ đồng, tăng hơn 5% so với đầu năm, chủ yếu là chi phí xây dựng dở dang.\nNợ phải trả ghi nhận hơn 15 tỷ đồng, giảm 28%, phần lớn là các khoản phải trả người lao động.\nCông ty TNHH MTV Thảo Cầm Viên là doanh nghiệp 100% vốn thuộc UBND TP HCM, vận hành công trình cùng tên tại trung tâm quận 1. Được xây dựng từ năm 1864 với tên gọi đầu tiên là Vườn Bách Thảo, Thảo Cầm Viên sau đó được người dân quen gọi là Sở thú.\nCông trình có tuổi đời hơn 160 năm và trở thành khu bảo tồn, nhân giống, phát triển về động, thực vật.\nTừ năm 2015, Thảo Cầm Viên hoạt động tự chủ hoàn toàn về tài chính, ngân sách không hỗ trợ.\nCuối năm trước, Chi cục Thuế quận 1 ban hành thông báo tiền nợ thuế của Thảo Cầm Viên Sài Gòn tính đến ngày 31/10 là hơn 846 tỷ đồng tính trên tổng diện tích thuê đất 158.117 m2.\nTuy nhiên, lãnh đạo công ty khẳng định họ chỉ dành 5.590 m2, tức chiếm hơn 3,5% tổng diện tích, để kinh doanh dịch vụ.\nToàn bộ đất còn lại được làm chuồng trại, cảnh quan công viên và dịch vụ công cộng không vì mục đích lợi nhuận.\nSau đó, UBND TP HCM điều chỉnh giao hơn 96% diện tích đất có mục đích công cộng cho Thảo Cầm Viên quản lý, sử dụng.\nVới phần đất còn lại để kinh doanh (bãi giữ xe, quầy giải khát, khu ẩm thực, khu trò chơi, văn phòng làm việc...), doanh nghiệp này sẽ tiếp tục thuê theo hình thức trả tiền hàng năm.\nCăn cứ theo đó, cơ quan thuế cũng được giao tính lại tiền thuê đất cho công ty.",
  "news_4_excerpt": "Sau khi được TP HCM xóa nợ 850 tỷ đồng tiền thuê đất, Công ty TNHH MTV Thảo Cầm Viên Sài Gòn báo lãi trở lại trong 9 tháng đầu năm, đạt 4,8 tỷ đồng.",
  "news_4_full": "Thoát nợ nhờ doanh thu tăng\nTrong 9 tháng đầu năm 2025, Công ty TNHH MTV Thảo Cầm Viên Sài Gòn ghi nhận gần 122 tỷ đồng doanh thu, tăng hơn 13% so với cùng kỳ năm ngoái.\nBáo cáo tài chính cho thấy hoạt động kinh doanh của đơn vị vẫn phụ thuộc phần lớn vào lượng khách tham quan trực tiếp.\nVé vào cổng tiếp tục là “xương sống” của nguồn thu khi hơn 1,5 triệu lượt khách đã đến tham quan, mang về gần 78 tỷ đồng doanh thu, chiếm hơn 60% tổng nguồn thu của toàn doanh nghiệp.\nBên cạnh đó, các dịch vụ phụ trợ như bán nước giải khát, ẩm thực, khu trò chơi, dịch vụ vận chuyển trong khuôn viên và bán hàng lưu niệm cũng đóng góp đáng kể với hơn 20,5 tỷ đồng trong giai đoạn này.\nDù doanh thu dịch vụ đã tăng, nhưng tỷ trọng vẫn còn khiêm tốn so với nguồn thu vé vào cổng, cho thấy mô hình khai thác thương mại của Thảo Cầm Viên vẫn còn nhiều dư địa để phát triển.\nSau khi trừ giá vốn, lợi nhuận gộp đạt gần 35 tỷ đồng.\nDoanh nghiệp cũng ghi nhận thêm hơn 3,3 tỷ đồng doanh thu tài chính.\nNhờ không sử dụng đòn bẩy tài chính nên Thảo Cầm Viên không phát sinh chi phí lãi vay, qua đó giảm được đáng kể gánh nặng chi phí.\nTuy vậy, chi phí quản lý doanh nghiệp lại tăng gần 22%, lên mức 28,8 tỷ đồng, gây sức ép lên lợi nhuận ròng.\nKết quả cuối cùng, lãi sau thuế của đơn vị đạt hơn 4,8 tỷ đồng, tăng gần 12% so với cùng kỳ.\nĐây được xem là tín hiệu tích cực, nhất là trong bối cảnh Thảo Cầm Viên vừa phải vượt qua giai đoạn căng thẳng tài chính và đối mặt nhiều thách thức trong quá trình bảo tồn, vận hành một di sản tự nhiên – văn hóa có tuổi đời hàng trăm năm.\nTheo đó, cuối năm 2024, đơn vị này từng đối mặt nguy cơ bị cưỡng chế do nợ thuế hơn 846 tỷ đồng, trong đó 787 tỷ đồng là tiền quá hạn liên quan đến thuê đất.\nVì hoạt động không vì mục tiêu lợi nhuận nhưng phải trả tiền thuê đất hơn 163 tỷ đồng mỗi năm, Thảo Cầm Viên rơi vào thế khó suốt nhiều năm.\nĐầu năm 2025, UBND TP.HCM đã điều chỉnh từ thuê sang giao đất đối với hơn 96% diện tích vườn thú.\nĐiều này giúp Thảo Cầm Viên thoát gánh nặng nợ thuê đất gần 800 tỷ đồng, mở ra cơ hội phục hồi tài chính.\nMột “biểu tượng xanh” đang hồi sức\nThảo Cầm Viên Sài Gòn được xây dựng từ năm 1864, đến nay đã tròn 160 năm tuổi và được xếp vào nhóm 1 trong 8 vườn thú cổ nhất thế giới còn hoạt động.\nKhông chỉ là điểm tham quan quen thuộc của người dân thành phố, nơi đây còn đóng vai trò quan trọng trong việc bảo tồn hệ sinh thái đô thị.\nTheo thống kê đến năm 2024, Thảo Cầm Viên đang chăm sóc hơn 2.000 cá thể động vật thuộc 135 loài, trong đó có nhiều loài quý hiếm nằm trong sách đỏ như trĩ sao, chà vá, vượn má vàng, hươu vàng, báo lửa hay báo gấm.\nBên cạnh đó, hệ thực vật tại đây cũng rất phong phú với hơn 2.500 cây xanh và hơn 900 loài thực vật khác nhau được bảo tồn, tạo nên một lá phổi xanh giữa lòng đô thị đông đúc.",
  "suggestion_tour": "Tour đêm",
  "suggestion_explore": "Gợi ý tham quan",
  "suggestion_donate": "Quyên góp",
  "chatbot_welcome": "Chào bạn! Tôi là Kibi trợ lí Thảo Cầm Viên. Bạn muốn hỏi về các loài động vật, giờ mở cửa hay Tour Đêm?",
  "nav_home": "Trang chủ",
  "nav_map": "Bản Đồ",
  "nav_map_mobile": "Bản Đồ Tương Tác",
  "nav_areas": "Khu Vực",
  "nav_news": "Tin Tức",
  "nav_buy_ticket": "Mua vé",
  "map": "Bản đồ tương tác",
  "khuvuc": "Khu vực nổi bật",
   "xemchi":"Xem chi tiết",
   "khu1":"Khu Voi Châu Á",
  "khu2":"Vườn Thú Thiếu Nhi",
  "khu3":"Khu Bảo Tồn & Cứu Hộ",
  "khu4":"Khu Bò Sát",
  "khu5":"Vườn Bướm & Vườn Hồng Lạc",
  "khu6":"Vườn Chim",
  "dichvu":"Dịch vụ",
  "dichvu1":"Tại đây bạn thích ở đây, dễ thích lâu hơn và chúng tôi cung cấp nhiều dịch vụ tiện ích",
  "dichvu2":"Chatbot Thảo Cầm Viên",
  "dichvu3":"Xe điện tham quan",
  "dichvu4":"Ẩm thực & ăn uống",
  "dichvu5":"Bãi đậu xe",
  "dich1":"Trợ lý 24/7 giúp bạn hỏi đường, xem giờ mở cửa, tra cứu giá vé, lịch biểu diễn và fun facts về động vật.",
  "dich2":"Di chuyển nhẹ nhàng bằng xe điện, ngắm trọn cảnh quan và các khu nuôi thú nổi bật.",
  "dich3":"Nạp lại năng lượng với các lựa chọn ẩm thực đa dạng, giúp bạn tiếp tục hành trình khám phá Thảo Cầm Viên!",
  "dich4":"An tâm khám phá trọn vẹn Thảo Cầm Viên với bãi đậu xe rộng rãi, an toàn và thuận tiện ngay tại cổng.",
  "tin1":"Tin Tức & Sự Kiện",
   "tin2":"Hổ trắng quý hiếm ở Thảo Cầm Viên chết",
   "tin3":"Khách dự tiệc sinh nhật và chia tay hổ nghỉ hưu",
   "tin4":"Lợi nhuận Thảo Cầm Viên giảm một nửa",
   "tin5":"Vườn thú 160 năm tuổi thoát nợ, lãi hơn 4,8 tỷ đồng",
   "ket1":"Kết nối với chúng tôi",
   "ket2":"",
   "ket3":"Bản đồ",
   "ket4":"Dịch vụ",
   "ket5":"Động vật",
   "ket6":"Liên hệ",
   "ket7":"Bán hàng & Bán vé",
   "ket8":"ĐIỆN THOẠI",
   "ket9":"EMAIL HỖ TRỢ",
   "ket10":"Liên hệ",
   "ket11":"ĐỊA CHỈ",
   "ket12":"2 Nguyễn Bỉnh Khiêm, Bến Nghé, Quận 1, Thành phố Hồ Chí Minh",
   "ket13":"© 2025 Thảo Cầm Viên. Mọi quyền được bảo lưu.",
   "chao1":"Chào Mừng Đến Thảo Cầm Viên",
   "chao2":"Khám phá ngôi nhà xanh giữa lòng Sài Gòn, nơi hàng trăm loài động thực vật đang chờ đón bạn.",
   "chao3":"Khám phá ngay",
   "ho1":"Hỗ trợ trẻ bị lạc",
   "ho2":"Vui lòng điền thông tin của trẻ bị lạc. Chúng tôi sẽ thông báo cho bộ phận an ninh ngay lập tức.",
   "ho3":"Họ tên trẻ (biệt danh nếu có)",
   "ho4":"Tuổi của trẻ",
   "ho5":"Họ tên Cha/Mẹ/Người đi cùng",
   "ho6":" GỬI YÊU CẦU KHẨN CẤP",
   "ho7":"Đã Gửi Thông Báo!",
   "ho8":"Chúng tôi đã thông báo cho đội an ninh. Vui lòng giữ bình tĩnh và thực hiện theo hướng dẫn:",
   "ho9":"1. GỌI NGAY CHO CHÚNG TÔI:",
   "ho10":"2. DI CHUYỂN ĐẾN PHÒNG CSKH:",
   "ho11":"Hãy đến ngay **Phòng Chăm Sóc Khách Hàng** (gần Cổng Chính). Bạn có thể hỏi bất kỳ nhân viên mặc đồng phục nào, họ sẽ chỉ đường cho bạn.",
   "ho12":"Đã hiểu (Đóng)",
   "hi1":"Quay lại danh sách",
   "attraction_1_name": "Khu Voi Châu Á",
  "attraction_2_name": "Vườn Thú Thiếu Nhi",
  "attraction_3_name": "Khu Bảo Tồn & Cứu Hộ",
  "attraction_4_name": "Khu Bò Sát",
  "attraction_5_name": "Vườn Bướm & Vườn Hồng Lạc",
  "attraction_6_name": "Vườn Chim",
  "detail_map_title": "Vị trí trên bản đồ",
  "hi2": "Quay lại Trang chủ",
  "news_1_title": "Hổ trắng quý hiếm ở Thảo Cầm Viên chết",
  "news_2_title": "Khách dự tiệc sinh nhật và chia tay hổ nghỉ hưu",
  "news_3_title": "Lợi nhuận Thảo Cầm Viên giảm một nửa",
  "news_4_title": "Vườn thú 160 năm tuổi thoát nợ, lãi hơn 4,8 tỷ đồng",
  "nav_events": "Lịch Sự Kiện",
  "events_title": "Lịch Sự Kiện & Biểu Diễn",
  "events_desc": "Đừng bỏ lỡ những hoạt động hấp dẫn và các màn trình diễn đặc sắc chỉ có tại Thảo Cầm Viên!",
  "events_weekend_only": "Chỉ cuối tuần",
  "events_all_day": "Cả ngày",
  "event_1_time": "9:00 - 11:00 & 14:00 - 16:00",
  "event_1_title": "Tương Tác Vườn Thú Thiếu Nhi",
  "event_1_desc": "Cơ hội tuyệt vời để các bé làm quen và tương tác với các bạn dê, cừu thân thiện.",
  "event_1_loc": "Địa điểm: Vườn Thú Thiếu Nhi",
  "event_2_time": "10:30 - 12:30 & 14:00 - 16:00",
  "event_2_title": "Show Xiếc & Ảo Thuật Đặc Sắc",
  "event_2_desc": "Thưởng thức các màn trình diễn vui nhộn, hấp dẫn từ các nghệ sĩ tài ba.",
  "event_2_loc": "Địa điểm: Sân khấu chính",
  "event_3_time": "8:00 - 17:00",
  "event_3_title": "Tham Quan Bảo Tàng Động-Thực Vật",
  "event_3_desc": "Khám phá bộ sưu tập mẫu vật đa dạng và tìm hiểu về lịch sử tự nhiên.",
  "event_3_loc": "Địa điểm: Bảo Tàng (Cạnh cổng chính)",
  "event_4_time": "8:00 - 17:00",
  "event_4_title": "Vườn Bướm & Hồng Hạc",
  "event_4_desc": "Chiêm ngưỡng vẻ đẹp rực rỡ của hàng ngàn cánh bướm và sự duyên dáng của đàn hồng hạc.",
  "event_4_loc": "Địa điểm: Khu Vườn Bướm"
  ,
  "nav_conservation": "Bảo Tồn",
  "conserve_title": "Chung Tay Bảo Tồn",
  "conserve_desc": "Sứ mệnh của chúng tôi là bảo vệ, nhân giống và cứu hộ các loài động vật quý hiếm, góp phần gìn giữ đa dạng sinh học cho các thế hệ tương lai.",
  "conserve_why_title": "Tại Sao Bảo Tồn Lại Quan Trọng?",
  "conserve_why_desc_1": "Mỗi loài động vật là một mắt xích không thể thiếu trong hệ sinh thái. Khi một loài biến mất, sự cân bằng của tự nhiên bị đe dọa. Thảo Cầm Viên không chỉ là nơi tham quan, mà còn là ngôi nhà an toàn, nơi cứu hộ và chữa trị cho các cá thể bị thương, và là trung tâm nhân giống các loài quý hiếm như Voọc Chà vá chân đỏ, chim trĩ...",
  "conserve_why_desc_2": "Sự hỗ trợ của bạn giúp chúng tôi cung cấp thức ăn tươi, chăm sóc y tế chuyên sâu, cải thiện môi trường sống và tiếp tục các chương trình bảo tồn quan trọng.",
  "conserve_cta_title": "Hỗ Trợ Sứ Mệnh Của Chúng Tôi",
  "conserve_cta_desc": "Mọi đóng góp, dù lớn hay nhỏ, đều tạo nên sự khác biệt lớn lao cho cuộc sống của các loài động vật. Hãy cùng chúng tôi biến Thảo Cầm Viên thành một mái nhà xanh và hạnh phúc.",
  "conserve_cta_button": "Quyên Góp Ngay",
  "conserve_stories_title": "Câu Chuyện Cứu Hộ & Chăm Sóc",
  "conserve_story_1_desc": "Câu chuyện về \"ông hổ Tây\" được cứu hộ từ Bình Dương, hồi phục và sống một cuộc đời \"nghỉ hưu\" hạnh phúc tại Thảo Cầm Viên.",
  "conserve_story_2_desc": "Ngộ Không, một trong hai hổ trắng sinh ra tại Thảo Cầm Viên, là biểu tượng cho sự nỗ lực chăm sóc các loài đột biến gen quý hiếm.",
  "conserve_story_read_more": "Đọc thêm",
  "hero_title": "Khám Phá Thiên Đường Xanh",
  "hero_desc": "Nơi hàng trăm loài động vật quý hiếm và thảm thực vật phong phú đang chờ đón bạn trong một không gian trong lành."
}